Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=141_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Stipendejä saamen kielen oppilaille
sme: Stipeanddat sámegiela oahppiide

source: Saamelaiskäräjät jakaa stipendejä 17:lle saamen kielen opinnoissa hyvin menestyneelle oppilaalle saamelaisten kotiseutualueen kuntien kouluissa.
sme: Sámediggi juohká stipeanddaid 17 sámegiela oahpuin bures menestuvvan oahppái sámiid ruovttuguovllu gielddaid skuvllain.

source: Stipendejä jaetaan koulujen kevätjuhlissa sekä äidinkielisille että saamen kielen vieraan kielen oppilaille.
sme: Stipeanddat juhkkojuvvojit skuvllaid giđđafeasttain sihke eatnigiellagiidda ja sámegiela vieris giela lohkkiide.

source: Stipendit jaetaan 6 uudelle ylioppilaalle Utsjoen, Inarin, Enontekiön ja Sodankylän lukioissa.
sme: Stipeanddat addojuvvojit 6 ođđa stuđentii Ohcejoga, Anára, Eanodaga ja Soađegili logahagain.

source: He ovat kaikki suorittaneet ylioppilastutkinnossa pohjoissaamen kielen kokeen.
sme: Sii leat buohkat čađahan davvisámegiela iskosa stuđeantadutkosis.

source: 11 stipendiä jaetaan perusopetuksen suorittaneille, yhdeksännen luokan oppilaille.
sme: 11 stipeandda juhkkojuvvojit vuođđooahpahusa čađahan, ovccát luohkás geargan oahppiide.

source: Perusopetuksen stipendin saa 10 pohjoissaamen kielen oppilasta ja yksi koltansaamen kielen oppilas.
sme: Vuođđooahpahusa stipeandda ožžot 10 davvisámegiela oahppi ja 1 nuortalašgiela oahppi.

source: PERUSOPETUKSEN SUORITTANEET OPPILAAT: 1. Gáregasnjárga/ Karigasniemi Tiia Pohjanrinne 2. Čeavetjávri/ Sevettijärvi Wille-Akseli Feodoroff 3. Gilbbešjávri/ Kilpisjärvi Laura Romakkaniemi 4. Anár/ Inari Juulienna Näkkäläjärvi 5. Anár/ Inari Saana Lappalainen 6. SoađegilLi/ Sodankylä Aleksi Syrjä 7. Vuohčču/ Vuotso Karen-Anni Hetta 8. Ohcejotnjálbmi/ Utsjokisuu Áile Risten Holmberg 9. Heahttá/ Hetta Juhani Kultima 10. Heahttá/ Hetta Nilla-Máhtte Magga 11. Avvil/ Ivalo Paula Rauhala
sme: VUOĐĐOOAHPAHUSA ČAĐAHAN OAHPPIID STIPEANDDAT:

source: UUSIEN YLIOPPILAIDEN STIPENDIT: 1. Ohcejohka/ Utsjoki Jani Guttorm 2. Ohcejohka/ Utsjoki Milla Pulska 3. Eanodat/ Enontekiö Nils-Juhan Juuso 4. Avvil/ Ivalo Leena Niittyvuopio 5. Avvil/ Ivalo Marjinga Sara 6. Soađegilli/ Sodankylä Reeta Pyhäjärvi
sme: 1. Gáregasnjárga Tiia Pohjanrinne 2. Čeavetjávri Wille-Akseli Feodoroff 3. Gilbbešjávri Laura Romakkaniemi 4. AnárJuulienna Näkkäläjärvi 5. Anár Saana Lappalainen 6. Soađegilli Aleksi Syrjä 7. Vuohčču Karen-Anni Hetta 8. Ohcejotnjálbmi Áile Risten Holmberg 9. Heahttá Juhani Kultima 10. Heahttá Nilla-Máhtte Magga 11. Avvil Paula Rauhala
